{
    "t1": "Azur Life",
    "t2": "France, Boulevard Leclerc, 46, 06310, Beaulieu-sur-Mer",
    "t4": "real estate",
    "t3":"Selection",
    "t5": "with full support in your language",
    "t6": "Our agency specializes in premium properties and presents them to you in Russian. Selection of real estate throughout France with a focus on the most privileged and picturesque areas of the French Mediterranean - Nice, Cannes or the Cote d'Azur without unnecessary time costs and extra charges.",
    "t7": "Download presentation",
    "t8": "Write to us",
    "t9": "Azur Life",
    "t10": "More details",
    "t11": "This is taking care of you and your property",
    "t12": "We are ready to pleasantly surprise you with a special approach and, of course, reverent attitude towards each client. We speak your language, so you can easily and simply complete a transaction remotely or visit our office. Tell us about your preferences and we will select the right option in the heart of the French Riviera without intermediaries.",
    "t13": "years on the market",
    "t14": "regular customers",
    "t15": "real estate transactions",
    "t16": "Submit your application",
    "t17": "Objects and data",
    "t18": "View all objects",
    "t19": "Канны, Франция",
    "t20": "Апартаменты с видом на море на Английской набережной",
    "t21": "Полностью отремонтированная 3-комнатная квартира на 5 этаже в небольшой резиденции на знаменитой Английской набережной.",
    "t22": "Продажа",
    "t23": "Офис Azur Life",
    "t24": "Назначить встречу",
    "t251": "Управление ",
    "t25": "недвижимостью",
    "t26": "Если Вы обладаете недвижимостью во Франции, мы станем посредниками между Вами и делами, которыми Вы бы предпочли не заниматься. Это возможно не только на этапе заключения сделки, но и при дальнейшем управлении собственностью. Мы свяжемся с ведомствами, налоговыми органами и операторами телефонной связи, мы оплатим счета или представим Вас  на ежегодном собрании собственников.  Мы возьмем на себя все дела, связанные  с Вашим личным присутствием и представим  Вас везде, где это требуется. Azur Life имеет все лицензии необходимые для этого.",
    "t27": "Консьерж-",
    "t271": "сервис",
    "t28": "Для тех, кто ценит своё время, мы предлагаем услуги консьерж-сервиса: это настоящая забота о наших клиентах. Мы организуем мероприятия, арендуем частные самолеты, яхты и автомобили. Также мы забронируем отели, рестораны, закажем трансфер или вызовем такси, найдём персонал для выбранной недвижимости и сделаем это так, чтобы не отвлекать Вас от своих дел.",
    "t29": "Почему Azur Life",
    "t30": " Вам подходит",
    "t31": "база недвижимости из первых рук",
    "t32": "Azur Life является членом Национальной Федерации Агентов Недвижимости (FNAIM) и имеет допуск к обширной базе объектов   недвижимости по всей Франции от собственников.  Никаких комиссий и переплат, только прямое взаимодействие  с Azur Life. ",
    "t33" :"Получите информацию первыми",
    "t34": "Оставляя свой email, я принимаю политику конфиденциальности.",
    "t35": "О нас"
}